brew "direnv"
brew "fzf"
brew "gh"
brew "ghq"
brew "gnupg"
brew "go"
brew "golangci-lint"
brew "hugo"
brew "nvim"
brew "tree"
brew "zoxide"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "scarvalhojr/tap/aoc-cli"
brew "tinygo-org/tools/tinygo"
cask "google-cloud-sdk"
